import { Service } from "../types/Service";


export const services: Service[] = [
  {
    icon: "📦",
    title: "Консолидация.",
    text: "Объединение нескольких посылок в одну для экономии на доставке."
  },
  {
    icon: "📍",
    title: "Отслеживание",
    text: "Вы всегда знаете, где находится ваш груз — от склада до двери."
  },
  {
    icon: "📄",
    title: "Документы",
    text: "Мы поможем с оформлением всех сопроводительных документов."
  },
  {
    icon: "🔒",
    title: "Страхование",
    text: "Дополнительная защита вашего товара при транспортировке."
  },
  {
    icon: "🚚",
    title: "Доставка по РФ",
    text: "После прибытия груза — доставка в любой регион России."
  },
  {
    icon: "🧾",
    title: "Таможенное оформление",
    text: "Помогаем с легальным ввозом и растаможкой."
  }
];